taskDescription = "Kontroller computer";
requestScreenControl = "Vil du bede om tilladelse til at kontrollere?";
requestScreenObserve = "Vil du bede om tilladelse til at observere?";
requestScreenAuthFailed = "Godkendelse af \“%@\” mislykkedes.";
connecting = "Opretter forbindelse til \“%@\”";
connectionLost = "Mistede forbindelse til \“%@\”.";
connectionFailed = "Kunne ikke oprette forbindelse til \“%@\”.";
runningAdminAppObserveError = "Kunne ikke observere \“%@\”";
runningAdminAppControlError = "Kunne ikke kontrollere \“%@\”";
runningAdminAppErrorMessage = "Der afvikles et administrationsprogram på computeren nu, og du vil ikke kunne kontrollere skærmen eksternt.";
controlModeError = "Kunne ikke skifte til kontrolfunktion";
observeModeError = "Kunne ikke skifte til observationsfunktion";
sharedControlError = "Kunne ikke ændre kontrol med mus";
controlNotAuthorized = "Du har ikke tilladelse til at kontrollere denne computer.";
serverNotSupported = "Serveren understøtter ikke denne mulighed.";
captureDefaultName = "Remote Desktop-billede";
scaleToolbarTitle = "Tilpas til vindue";
scaleToolbarPaletteLabel = "Tilpas til vindue";
scaleToolbarTooltip = "Tilpas skærm til vindue";
controlToolbarTitle = "Kontroller";
controlToolbarPaletteLabel = "Kontroller eller observer";
controlToolbarTooltip = "Skift mellen funktionerne Kontroller og Observer";
shareToolbarTitle = "Del mus";
shareToolbarPaletteLabel = "Del mus med bruger";
shareToolbarTooltip = "Del mus og tastatur med bruger";
qualityToolbarTitle = "Kvalitet";
qualityToolbarPaletteLabel = "Billedkvalitet";
qualityToolbarTooltip = "Billedkvalitet";
captureToolbarTitle = "Skærmbillede";
captureToolbarPaletteLabel = "Skærmbillede";
captureToolbarTooltip = "Optag skærm til et arkiv";
controlObserveNotSupported = "Du kan ikke kontrollere og observere din computer.";
fullScreenToolbarTooltip = "Tilpas skærmbillede til fuld skærm";
fullScreenToolbarTooltipExt = "Vis skærm i et vindue";
fullScreenToolbarTitle = "Fuld skærm";
fullScreenPaletteDisconnect = "Afslut kontrol eller observation";
showCursorToolbarTooltip = "Skjul eller vis den lokale markør";
showCursorToolbarTitle = "Skjul/vis markør";
curtainToolbarTitle = "Lås skærm";
curtainToolbarTooltip = "Lås computerskærm, mens du kontrollerer";
getClipboardToolbarTitle = "Hent udklipsholder";
getClipboardToolbarTooltip = "Hent indholdet af den eksterne udklipsholder";
sendClipboardToolbarTitle = "Send udklipsholder";
sendClipboardToolbarTooltip = "Send indhold af udklipsholder til den eksterne udklipsholder";
multiDisplayToolbarTitle = "Skærmvalg";
multiDisplayToolbarTooltip = "Vælg, hvilken ekstern skærm du vil se";
computerInScreenShare = "Du deler din skærm til denne computer";
curtainErrorTitle = "Kunne ikke skifte til gardinfunktion";
curtainExitErrorTitle = "Kunne ikke skifte fra gardinfunktion";
curtainErrorMessage = "Der er sket en fejl på denne computer.";
curtainUnavailableTooltip = "Gardinfunktion er ikke tilgængelig til den version af Mac OS X, der afvikles på \“%@\”.";
curtainUnavalableMessage = "Gardinfunktion er ikke tilgængelig til \“%@\”.";

displayPopUpAllDisplays = "Alle skærme: %@ x %@";
displayPopUpBothDisplays = "Begge skærme: %@ x %@";
displayPopUpOneDisplay = "Skærm %@: %@ x %@";

curtainTaskString = "Gardin";
curtainTaskDescription = "Kontroller computer med gardinfunktion";
curtainLongTaskDescription = "Overtag kontrollen med valgt computer, mens skærmen er låst";

sshTunnelRemoteLoginDisabledTitle = "Kunne ikke oprette forbindelse, fordi Ekstern log ind ikke er slået til på \“%@\”.";
sshTunnelRemoteLoginDisabledMessage = "Slå sikkerhedsindstillingen \“Krypter alle netværksdata\" fra, eller prøv at slå Ekstern log ind til i Deling på \“%@\”.";
sshTunnelHostKeyChangedTitle = "Kunne ikke oprette forbindelse til \“%@\”, fordi identiteten ikke kunne bekræftes. Dette kan udgøre et sikkerhedsproblem, eller SSH known_hosts-arkivet kan være forældet.";
sshTunnelHostKeyChangedMessage = "Slå sikkerhedsindstillingen \“Krypter alle netværksdata\” fra, eller opdater SSH known_hosts-arkivet.";
sshTunnelHostKeyChanged2Message = "Identifikation af den eksterne vært er ændret for \“%@\”. Hvis du er sikker på, at dette ikke er et sikkerhedsproblem, kan Skærmdeling prøve at rette known_hosts-arkivet.";
sshTunnelHostKeyFix = "Ret";
sshTunnelHostKeyFixError = "Der var et problem med at ændre SSH known_hosts-arkivet.";
sshTunnelTooltip = "Forbindelse er krypteret";

legacyVNCSecurityWarningTitle = "Computeren “%@” afvikler en VNC-server, der ikke understøtter kryptering af tastetryk i skærmdeling. Vil du alligevel oprette forbindelse?";
legacyVNCSecurityWarningMessageFull = "Hvis Ekstern log ind eller SSH er slået til på den eksterne computer, kan du vælge indstillingen \“Krypter alle netværksdata\” i indstillingerne i Remote Desktop eller vælge \“Forbind vha. SSH\” nedenfor og oprette en sikker forbindelse.";
legacyVNCSecurityWarningMessage = "Hvis Ekstern log ind eller SSH er slået til på den eksterne computer, kan du vælge indstillingen \“Krypter alle netværksdata\” i indstillingerne i Skærmdeling for at oprette en sikker forbindelse.";
legacyVNCSecurityWarningContinueSSHButton = "Forbind vha. SSH";

legacyVNCYesButton = "Tilslut";
legacyVNCNoButton = "Annuller";

reconnectingMessage = "Opretter forbindelse igen…";